{
	"consolegaming": "PCs are for sad geeks who have no life.\nGame consoles are for those who want to entertain themselves.\nI once tried using a PC - it was an absolute nightmare! (those who create these various versions don't exactly make them for the novice; they wrongly assume EVERYONE is a Geek) And using it was WORSE!!! Besides, I've ALWAYS used XBox, and it's too late to teach this old dog new tricks. And when PCs become as easy to use as XBox, games are as easy to load into PC as it is for XBox, and there's Halo 2 ported to PC (or better still, XBox games are compatible with PC), THEN I'll use it And You PC-ers DARE to accuse Bill Gates of being the 'Antichrist'?! At least he makes his game consoles EASY to buy & use!!!\nSo, until then, I say:\nGET THEE BEHIND ME, PC-SATAN!!!",
	"boxcutters": "***Bush did 9/11***",
	"datboi": "O SHIT WADDUP",
	"doktor": "He 'die'd :joy: :joy: :joy: :joy: :joy: :joy: :joy: :joy:",
	"english": "What the fuck did you just fucking say about me, you little student? I’ll have you know I graduated top of my class in the Random Catholic School from God Knows Fucking Where, and I’ve been involved in numerous secret raids on the word ain't, and I have over 300 confirmed students. I am trained in IB English warfare and I’m the top sniper in the entire US teacher's union. You are nothing to me but just another student. I will teach you the fuck out with words the likes of which has never been seen before in this class, mark my fucking words. You think you can get away with writing that shit for me in your 18th pointless essay? Think again, fucker. As we speak I am contacting my secret network of edgy computer-hating English teachers across the USA and your handwriting is being traced right now so you better prepare for the storm, student scum. The storm that wipes out the pathetic little thing you call your essay. You’re fucking expelled, kid. I can write anywhere, anytime, and I can teach you in over seven hundred ways, and that’s just with my shitty projector with a screen I zoom in all the time for god knows what fucking reason. Not only am I extensively trained in classical English literature, but I have access to the entire arsenal of Jane Austen and I will use it to its full extent to wipe your miserable ass off the face of the classroom, you little shit. If only you could have known what unholy shit grades your little 'clever' paragraph was about to bring down upon you, maybe you would have held your fucking pencil away from your composition notebook that I promise you'll fill up by the end of the year. But you couldn’t, you didn’t, and now you’re paying the price in your semester grade, you goddamn idiot. I will shit Pride and Prejudice all over you and you will drown in it. You’re fucking dead, kiddo.",
	"fitnessgram": "​I sexually identify as the FitnessGram Pacer Test. Ever since I was a kid I dreamed of being an multi stage aerobic capacity test that progressively get more difficult as it continues. People tell me that a person can´t be a school fitness test but I don´t care, I´m beautiful. Every morning I wake up and tell myself 'The 20 meter pacer test will begin in 30 seconds'. My running speed starts slowly but gets faster every minute. In school, every time I hear the bell I think 'A single lap should've been completed, and if It isn't completed twice the test is over'. From now on I want you guys to call me Fitness Gram and respect my right to run in a straight line and run as long as possible. If you can't accept that I am a aerobic capacity test then you're a testophobe and you need to check your running privilege. Thank you for being so understanding",
	"goodshit": ":ok_hand::eyes::ok_hand::eyes::ok_hand::eyes::ok_hand::eyes::ok_hand::eyes: good shit go౦ԁ sHit :ok_hand: thats :heavy_check_mark: some good :ok_hand::ok_hand: shit right :ok_hand::ok_hand: there :ok_hand::ok_hand: right :heavy_check_mark: there :heavy_check_mark::heavy_check_mark: if i do ƽaү so my selｆ :100: i say so :100: thats what im talking about right there right there (chorus: ʳᶦᵍʰᵗ ᵗʰᵉʳᵉ) mMMMMᎷМ :100::ok_hand::ok_hand::ok_hand: НO0ОଠＯOOＯOОଠଠOoooᵒᵒᵒᵒᵒᵒᵒᵒᵒ :ok_hand::ok_hand::ok_hand::ok_hand::100::ok_hand::eyes::eyes::eyes::ok_hand::ok_hand: Good shit",
	"umso": "Um so the dev of QDriverStation contacted me and wants to use my code...\nUm so the dev of QDriverStation contacted me and wants to use my code...\nSometimes it sends twice...\nSometimes it sends twice...",
	"pcmasterrace": "​What the fuck did you just fucking say about me, you console peasant? I'll have you know I use the most elite PC your console can't even match, and I've been involved in numerous mods over the interwebz, and I have over 300 confirmed gigbabytes of RAM. I am trained in glorious pc gaming master race and I'm the top sniper in all the FPS games because I am using a mouse and not a controller with auto-aim. You are nothing to me but just another peasant. I will wipe you and your dirty consoles the fuck out with precision the likes of which has never been seen before on this Earth, mark my fucking words. You think you can get away with saying that consoles are better then PC over the Internet? Think again, peasant. As we speak I am contacting my secret network of spies across the USA and your IP is already traced because you fucking registered on Xbox Live, Playstation Plus and Nintendo Network so you better prepare for the storm, maggot. The storm that wipes out the pathetic little thing you call your life and your shitload console. You're fucking dead, kid. I can be anywhere, anytime, and I can kill you in over a Googoplexian ways because my PC can handle the calculation of it, and that's just with my laptop. Not only am I extensively trained in simultaneous keyboard and mouse commands, but I have access to the entire arsenal of Logitech, Razer, Steelseries,Sennheiser, Saitek, Corsair, Filco, A4Tech, Roccat, MadCatz, CM Storm and Microsoft and I will use it to its full extent to wipe your miserable console peasant ass off the face of the continent with your filthy consoles stuffed inside your body, you little shit. If only you could have known what unholy retribution your little 'clever' comment about fucking consoles was about to bring down upon you, maybe you would have held your fucking tongue about your console, you goddamn idiot. I will shit fury all over you and you will drown in it, You're fucking dead, peasant.",
	"wtf": "What the fuck did you just fucking say about me, you little goomba? I’ll have you know I graduated top of my castle in the Mushroom Kingdom, and I’ve been involved in numerous secret raids on the Italian-Brothers, and I have over 300 confirmed extra life kills. I am trained in spook warfare and I’m the top ghoster in the entire Mushroom plains forces. You are nothing to me but just another extra life. I will spook the fuck out of you with precision the likes of which has never been seen before on this planet, mark my fucking words. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of Boohoos across all Ghost houses and your Identy is being traced right now so you better prepare for the storm of creeps, maggot. The storm that wipes out the pathetic little thing you call your life. You’re fucking dead, kid. I can be anywhere, anytime, and I can kill you in over seven hundred ways, and that’s just with my bare hands. Not only am I extensively trained in creep combat, but I have access to the entire arsenal of the Mushroom Kingdom Corps of Bowser and Kamek and I will use it to its full extent to wipe your miserable extra life of an ass off the face of the continent, you little shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking tongue. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You’re getting spooked, kiddo.",
	"wtf2": "What the fuck did you just say about me, you НO0ОଠOଠଠOooo? I’ll have you know I graduated top of my class in the :ok_hand::eyes: go౦ԁ sHit :ok_hand: academy, and I’ve been involved in numerous secret raids on :thumbsdown: Baaddd ShIT :thumbsdown:, and I have over 300 confirmed (chorus: ʳᶦᵍʰᵗ ᵗʰᵉʳᵉ):ok_hand::eyes:. I am trained in:ok_hand::eyes:warfare and I’m the top shitter in the entire US armed mMMMMᎷМ :100::ok_hand:. You are nothing to me but just another BaAaAadDddD Sh1t :thumbsdown:. I will wipe you the fuck out with precision the likes of which has never been seen before:100:. You think you can get away with saying that shit to me over the Internet? Think again, fucker. As we speak I am contacting my secret network of go౦ԁ sHit:ok_hand: across the USA and your IP is being traced right :ok_hand::ok_hand: there :ok_hand::ok_hand: right :heavy_check_mark:there:heavy_check_mark:, so :heavy_check_mark:if i do ƽaү so my self:100:i say so:100:, you better prepare for the storm, НO0ОଠOOOOOОଠଠOoooᵒᵒᵒᵒᵒᵒᵒᵒᵒ:ok_hand:. The storm that wipes out the pathetic little thing you call your life. You’re fucking dead, kid. I can be anywhere, anytime, I could be right:ok_hand:there:ok_hand::ok_hand: and I can kill you in over seven hundred ways, and that’s just with my bare (chorus: ʳᶦᵍʰᵗ ᵗʰᵉʳᵉ). Not only am I extensively trained in mMMMMᎷМ:100::ok_hand:combat, but I have access to the entire arsenal of the United States:ok_hand::ok_hand::100::eyes::ok_hand::ok_hand:Good shit Corps and I will use it to its full extent to wipe your miserable face off the face of the continent, you little BAAaAaAaAd shit. If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your fucking shit. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn idiot. I will shit fury all over you and you will drown in it. You’re fucking dead, НO0ОଠOOOOOОଠଠOoooᵒᵒᵒᵒᵒᵒᵒᵒᵒ",
	"wtf3": "What the gracious did you just professional say about me, you little team? I’ll have you know I graduated top of my division in the FIRST Worlds, and I’ve been involved in numerous community outreach projects  with Exploding Bacon, and I have over 300 confirmed goals. I am trained in gorilla warfare and I’m the top shooter in the entire US Red Alliance . You are nothing to me but just another robot. I will gracious you the professional out with precision the likes of which has never been seen before on this Earth, mark my gracious words. You think you can get away with saying that sponser to me over the Internet? Think again, team. As we speak I am contacting my secret network of andy-marks across the USA and your IP is being traced right now so you better prepare for the storm, robot. The storm that wipes out the pathetic little thing you call your life. You’re graciously dead, kid. I can be anywhere, anytime, and I can score you in over seven hundred ways, and that’s just with my bare wheels. Not only am I extensively trained in robot driving, but I have access to the entire arsenal of the FIRST Warehouse  and I will use it to its full extent to gracious your miserable professional off the face of the continent, you little team . If only you could have known what unholy retribution your little “clever” comment was about to bring down upon you, maybe you would have held your gracious tongue. But you couldn’t, you didn’t, and now you’re paying the price, you goddamn team . I will professional fury all over you and you will drown in it. You’re graciously dead, kiddo.",
	"poke": "HEYYYYYY!!!!?! WHY u DU THAT?!?!?!?!?",
	"tsimfd": "This shit is motherfucking dope! - will.i.am 2016",
	"watergame": "Woodie Flowers quickly sprinted away out of my sight, and the last thing I saw before passing out from pain was the horde of mentors tackling Dean Kamen as he maniacally screamed, 'WATER GAME 2017 MOTHERFUCKERS!!!'.",
	"aasher": "IM VRT GUF AT SPELLINJ",
	"spaghettigame": "Introducing the FIRST Robotics Competition 2017 Game!  Spaghetti Skirmish! \nSpaghetti Skirmish is played on a 27ft by 54 ft field with two alliances of 3 teams each.  Each alliance defends one 'mouth' representing the oposing alliance in the hopes to prevent it from gaining nutrition.  Each robot will be outfitted by one large 6ft long silver spoon, which is the only robot manipulator allowed to enter the oposing alliance's mouth.  50 random pool noodles will placed around the field along with 10 2ft-diameter meatballs, which earn points when scored in the oponent's mouth using a silver spoon.  Each match of Spaghetti Skirmish starts with a 15 second automous period in which robots operate independent of human control, in which meatballs and noodles will be worth double points.  Good luck teams, and enjoy the game!"
}